const COMMENTS = [
    {
        id: '1',
        name: 'Виктор',
        text: 'Сайт удобный и надёжный, могу смело посоветовать!',
    },
    {
        id: '2',
        name: 'Мария',
        text: 'Не первый раз работую с данной компанией, ещё ни разу не подводили!',
    },
    {
        id: '3',
        name: 'Григорий',
        text: 'Сервис отличный, буду советовать знакомым',
    },
    {
        id: '4',
        name: 'Алексей',
        text: 'Лучше компании я ещё не встречал!',
    },
];

console.log(COMMENTS)
